<?php

return [
    
        'route_type'=>[
            0=>'Static',
            1=>'Page',
        ],

        'widget_type'=>[
            0=>'Число',
            1=>'Кругова діаграма',
            2=>'Півкругова діаграма з іконкою',
            3=>'Півкругова діаграма з іконкою і текстом',
            4=>'Два числа',
        ],

        'stat_type'=>[
            0=>'Звичайний показник',
            1=>'Розрахунковий  показник',
        ],

      'icon'=>[
          1=>'Трамваї',
          2=>'Автомобільний транспорт',
          3=>'Велосипедний транспорт',
          4=>'Пішохідний рух',
          5=>'Безпека1',
          6=>'Здоров\'я1',
          7=>'Комунальні послуги',
          8=>'Благоустрій',
          9=>'Екологія',
          10=>'Умови для дозвілля',
          11=>'Ведення бізнесу1',
          12=>'Спорт1',

          14=>'Тролейбуси',
          
          16=>'Сімейне життя',
          
          17=>'Позашкільна освіта',
          18=>'Спорт2',
          19=>'Професійна реалізація',
          20=>'Освіта (вища)',
          21=>'Ведення бізнесу2',
          
          22=>'Дозвілля',
          23=>'Якість життя',
          24=>'Психологічний комфорт',
          25=>'Безпека2',
          26=>'Люди',
          27=>'Маршрути',
          28=>'Чемодан',
          
          29=>'Індекс щастя',
          30=>'Дошкільна освіта',
          
          31=>'Шкільна освіта',
          
          33=>'Матеріальне благополуччя1',
          34=>'Радіо',
          35=>'Здоров\'я2',
          36=>'Матеріальне благополуччя2',
          
          38=>'Медицина',
      ]
    ,
    
    'task_state'=>[
        0=>'Нове',
        1=>'Відхилене',
        2=>'Прийняте',
    ],
    
    'category_state'=>[
        0=>'Головна категорія',
        1=>'Категорія',
        2=>'Категорія з контентом',
    ],
    
];

?>
