<?php
	return [
            ['n'=>'Концепція ІКР', 'k1'=>'614567e9-13dd-40f3-b54b-2f209e317bcc','k2'=>'c6e02d3d-63de-4110-8743-5258e1aafe38'],
            ['n'=>'Населення', 'k1'=>'8c57f5f4-8c6a-4a74-bb8d-2e7b8aa1ae3e','k2'=>'d11ad6b0-4bbb-44cb-862c-86ed67b7c220'],
            ['n'=>'Бюджет міста','k1'=>'a22d070b-a5f0-4668-952f-06b690c5a8b6','k2'=>'704111d7-3574-451b-8560-efdacc50c61e'],
            ['n'=>'Економічний розвиток міста','k1'=>'17d9705c-faa9-4893-90fb-f8699c10e257','k2'=>'4db9e491-130e-47d4-92b7-71ffd3038d5b'],
            ['n'=>'Комунальні послуги','k1'=>'e6ad5b5d-4bba-486a-9219-ec682e046725','k2'=>'8e4684bf-7c54-4808-8b94-22dc7540f530'],
            ['n'=>'Житловий фонд','k1'=>'c7491345-c3f0-4f48-b7b3-f1a05a649eae','k2'=>'ece5e726-fb1d-4722-89fd-51e01c73ee3d'],
            ['n'=>'Благоустрій','k1'=>'5cb73cde-1da0-47a7-93dc-f2af3e67255f','k2'=>'e406ed26-f910-4702-ad7e-6fd4777160ac'],
            ['n'=>'Безпека в місті','k1'=>'b3dcc50e-d4d9-4378-9c49-d5f1abd362d9','k2'=>'47b6d340-110a-4a22-b934-47f840b7e8fe'],
            ['n'=>'Громадський транспорт','k1'=>'a8b863fd-5aea-4ea3-9c90-85e0d01faec0','k2'=>'3c5a6de3-6bf3-44e2-a0a6-07f92e34754a'],
            ['n'=>'Соціальний захист','k1'=>'8b9e66d8-5244-434a-8067-c5ebc9a3c783','k2'=>'98ceb872-0aee-4d2d-8e05-c26217454b77'],
            ['n'=>'Охорона здоров\'я','k1'=>'e0768c19-78e6-43d1-9e22-a7605bb95b9e','k2'=>'6b1bba34-8f74-414c-ac96-70f1b66ced95'],
            ['n'=>'Освіта','k1'=>'3debe550-b8e9-4d28-815f-7c1e9c9cc6bb','k2'=>'6c114b21-bde8-4dc6-834d-4bf2c5957b57'],
            ['n'=>'Культура і мистецтво','k1'=>'94499859-3104-41a1-bea5-83654e142def','k2'=>'e33c8933-a6ca-4343-90bf-58d9818faf82'],
            ['n'=>'Туризм','k1'=>'61d5e395-ef0c-46d0-8736-7c87307f133a','k2'=>'7af0a556-8cd0-4cd3-bb39-0958d49a3bb9'],
            ['n'=>'Гаряча лінія міста','k1'=>'4d71d16a-9558-47ba-9748-5f87fd97d77e','k2'=>'4cdc01e3-2ae8-4c3a-8667-d77571f5fcb8'],
            ['n'=>'Адміністративні послуги','k1'=>'36b1dbe6-e15b-4380-873b-05ab302fa271','k2'=>'3a9d75be-815e-4d5e-ba1d-b7ddf5704ecd'],
            ['n'=>'Якість життя','k1'=>'e8d193ad-1fab-4cd7-817d-f9e4b40af055','k2'=>'46fcd23d-2aad-4c33-b90f-0ba30211f50f'],
            ['n'=>'Стратегія','k1'=>'7379910f-34b3-465d-9324-0c088fcd423a','k2'=>'27807802-3196-4481-b7e6-dfe6a8bf64ef'],
        ]
?>